Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/onsker-flere-tilbydere-av-elektronisk-id_id_677965.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 11.04.2012
sme: Preassadieđáhus, 11.04.2012

source: Ønsker flere tilbydere av elektronisk ID
sme: Sávvet eanebuid fállat elektrovnnalaš ID

source: Elektronisk ID (eID) gir innbyggerne sikker innlogging til alle offentlige nettjenester.
sme: Elektrovnnalaš ID (eID) vehkiin ássit sáhttet sihkkaris vugiin logget buot almmolaš neahttabálvalusaide.

source: Regjeringen vil åpne for at eID fra flere enn dagens leverandører kan brukes på offentlige nettjenester.
sme: Ráđđehus áigu bargat dan ovdii, ahte ođđa aktevrraid eID sáhttá geavahuvvot almmolaš neahttabálvalusain.

source: - For å bruke offentlige nett-tjenester trenger innbyggerne å identifisere seg.
sme: - Go ássit áigot geavahit almmolaš neahttabálvalusaid, sii fertejit identifiseret iežaset.

source: Flere innbyggere må ta i bruk eID på høyt sikkerhetsnivå slik at vi kan få fart på digitaliseringen av offentlige tjenester.
sme: Eanet ássit galget geavahišgoahtit eID, mas lea alla sihkarvuođadássi, vai almmolaš bálvalusaid digitaliseren jođálmuvvá.

source: Regjeringen vil derfor åpne for flere private leverandører av eID.
sme: Ráđđehus áigu danin suovvat eanet priváhta aktevrraid fállat eID.

source: Vi tar også sikte på å etablere et nasjonalt ID-kort med elektronisk ID på høyt sikkerhetsnivå, sier fornyingsminister Rigmor Aasrud.
sme: Mii áigut maid ásahit nationála ID-koartta, man elektrovnnalaš ID doallá alla sihkarvuođadási, ođasmahttinministtar Rigmor Aasrud dadjá.

source: I dag bruker nærmere 2,7 millioner innbyggere den offentlige løsningen MinID til å logge seg inn på offentlige tjenester.
sme: Dán áigge geavahit lagabui 2,7 miljovnna ássi almmolaš čovdosa MinID, go sii loggejit almmolaš bálvalusaide.

source: MinID kan brukes til de fleste tjenestene som tilbys i dag, men er ikke sikker nok til å brukes til tjenester med blant annet personsensitivt innhold.
sme: MinID sáhttá geavahuvvot eanaš bálvalusaid oktavuođas, maid dán áigge fállet, muhto dat ii leat doarvái sihkar, vai dainna sáhtášedje geavahit bálvalusaid, main lea earret eará persovdnasensitiiva sisdoallu.

source: Til slike tjenester kan innbyggerne bruke privat eID fra Commfides og Buypass.
sme: Dakkár bálvalusaid ássit sáhttet geavahit priváhta eID, maid Commfides ja Buypass fállet.

source: Direktoratet for forvaltning og IKT har nå utlyst en ny konkurranse om å levere eID på høyt sikkerhetsnivå til bruk mot offentlige netttjenester.
sme: Hálddahus- ja DGT-direktoráhtta lea dál almmuhan fálaldatgilvvu, mas gilvalit dakkár eID fállamis, mas lea alla sihkarvuođadássi ja mii geavahuvvo almmolaš neahttabálvalusaid oktavuođas.

source: En samfunnsøkonomisk analyse gjennomført av Metier i 2010 anslår en samfunnsøkonomisk gevinst av eID-programmet på cirka fire milliarder kroner over ti år.
sme: Metier lea 2010 servodatekonomiija guorahallamis árvvoštallan, ahte servodatekonomiija seastá sullii njeallje miljárdda kruvnno logi jagis eID-prográmmain.

source: De forventede gevinstene kommer hovedsakelig ved at gode eID-løsninger kan gjøre det mulig for statlige virksomheter å etablere gode elektroniske tjenester.
sme: Váldoseastu boađášii dan láhkai, ahte buorit eID-čovdosat addet stáhta doaimmahagaide vejolašvuođa ásahit buriid elektrovnnalaš bálvalusaid.

source: Regjeringens digitaliseringsprogram " På nett med innbyggerne "
sme: Loga ráđđehusa digitaliserenprográmma» På nett med innbyggerne ” (girjedárogillii)
